export default [{
        type: "volume",
        value: "第八卷"
    },
    {
        type: "chapter",
        value: "第一百三十章"
    },
    {
        type: "title",
        value: "启源"
    },
    {
        type: "text",
        value: "我！操！"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    },
    {
        type: "text",
        value: "他紧紧张张充满期待地等了大半个中午，竟然换来了这样一个滑稽的结果。他一点都不喜欢方彤彤，那种咋咋呼呼大惊小怪像个炒蹦豆一样停不下来的女生，再漂亮他也没兴趣。"
    }
]